<template><div><h1 id="быстрыи-старт" tabindex="-1"><a class="header-anchor" href="#быстрыи-старт"><span>Быстрый старт</span></a></h1>
<p>Привествую, уважаемый пользователь центра управления умным домом ISHome Hub.<br>
В данном руководстве ты узнаешь, как подключить, настроить и управлять центром умного дома.</p>
<h2 id="технические-характеристики" tabindex="-1"><a class="header-anchor" href="#технические-характеристики"><span>Технические характеристики</span></a></h2>
<ul>
<li><strong>Процессор</strong>: ARM Rockchip RK3318 1.3Ггц, 4 ядра</li>
<li>ОЗУ: 4Гб LPDDR3</li>
<li>ПЗУ: 64Гб eMMC</li>
<li>Подключения: WiFi5 2.4/5Ггц, Ethernet 100M, Bluetooth 4.2, Zigbee 3.0, 1xUSB2.0, 1xUSB3.0, HDMI, Composite</li>
<li>Питание: 5В 2А через комплектное ЗУ с круглым штекером 5.5х2.5, либо через USB-C разъем (блок питания с USB-C в комплект не входит)</li>
<li>ОС: Debian 12 с установленной системой управления Home Assistant</li>
</ul>
<h2 id="комплектация" tabindex="-1"><a class="header-anchor" href="#комплектация"><span>Комплектация</span></a></h2>
<p>В комплект поставки центра умного дома ISHome Hub входит:</p>
<ul>
<li>Центр умного дома</li>
<li>Блок питания 10Вт (5В, 2А) с проприетарным коннектором 5.5х2.5</li>
<li>2х антенны с усилением 8Dbi</li>
<li>Ethernet-кабель</li>
<li>HDMI-кабель</li>
<li>4 ножки</li>
<li>Приветственное письмо</li>
</ul>
</div></template>


